<main>
	<?php $this->template->load('header/breadcrumb'); ?>

	<section>
		<div class="row">
			<?php $this->load->view('front-end/sidebar'); ?>

			<div class="small-12 medium-9 large-7 columns">
				<h2 class="text-title">นโยบายความเป็นส่วนตัว</h2>
				<p>เราถือปฎิบัติอย่างเคร่งครัดว่าเรื่องความเป็นส่วนตัวของลูกค้าเป็นเรื่องสำคัญ และเราจะจัดเก็บ บันทึก ยึดถือ เก็บรักษา เปิดเผย โอน หรือใช้ข้อมูลส่วนตัวของท่านตามที่กำหนดไว้ด้านล่างนี้</p>
				<br>
				<p>การปกป้องรักษาข้อมูลเป็นเรื่องเกี่ยวกับความน่าเชื่อถือและความไว้วางใจ ความเป็นส่วนตัวของท่านถือเป็นเรื่องสำคัญของเรา เราจึงจะใช้ชื่อหรือข้อมูลอื่น ๆ ที่เกี่ยวข้องกับท่าน เพียงเฉพาะสำหรับกิจการที่ได้กำหนดไว้ในนโยบายความเป็นส่วนตัวนี้เท่านั้น เราจะจัดเก็บข้อมูลเพียงเท่าที่จำเป็นสำหรับการดำเนินการดังกล่าว และเราจะจัดเก็บเพียงข้อมูลที่เกี่ยวข้องกับการติดต่อทางธุรกิจระหว่างท่านกับเราเท่านั้น</p>
				<p>เราจะเก็บรักษาข้อมูลของท่านในระยะเวลาเพียงเท่าที่กฎหมายอนุญาตให้กระทำหรือในระยะเวลาเท่าที่จำเป็นสำหรับวัตถุประสงค์ของการจัดเก็บข้อมูลนั้น ๆ</p>
				<br>
				<p>ท่านสามารถเข้าถึงหรือเยี่ยมชมเพลตฟอร์ม (Platform) (ตามความหมายที่ให้ไว้ในข้อตกลงการใช้บริการ) และเลือกชมสินค้าโดยไม่จำเป็นต้องให้ข้อมูลส่วนตัวใด ๆ ระหว่างที่ท่านเยี่ยมชมเพลตฟอร์มสถานะของท่านจะไม่เป็นที่เปิดเผย และเราจะไม่สามารถระบุตัวตนของท่านได้ตลอดเวลาที่ท่านเข้าเยี่ยมชมเพลตฟอร์ม เว้นแต่ท่านจะได้มีบัญชีบนเพลตฟอร์มและท่านได้เข้าสู่ระบบโดยใช้ชื่อบัญชีและรหัสผ่าน</p>
				<br>
				<p>หากท่านมีความคิดเห็น คำแนะนำหรือคำติชม ท่านสามารถติดต่อเรา (และเจ้าหน้าที่คุ้มครองข้อมูล) โดยทางอีเมล์: [service@luckydoor.com]</p>
				<br>
				<h4><bold>การจัดเก็บข้อมูลส่วนตัว</bold></h4>
				<p>เมื่อท่านสร้างบัญชี หรือให้ข้อมูลส่วนตัวของท่านผ่านทางแพลตฟอร์ม ข้อมูลที่เราจัดเก็บอาจรวมถึงข้อมูลต่าง ๆ เหล่านี้ของท่าน</p>
				<ol class="service-ol">
					<li>ชื่อ</li>
					<li>สถานที่จัดส่งสินค้า</li>
					<li>อีเมล์</li>
					<li>หมายเลขติดต่อ</li>
					<li>หมายเลขโทรศัพท์เคลื่อนที่</li>
					<li>วันเดือนปีเกิด</li>
					<li>เพศ</li>
				</ol><br>

				<h4><bold>การใช้และการเปิดเผยข้อมูลส่วนตัว</bold></h4>
				<p>เราจะใช้ข้อมูลส่วนที่เราได้รับจากท่านหรือส่งต่อแก่บุคคลภายนอก (รวมถึงบริษัทที่เกี่ยวข้อง ผู้ให้บริการภายนอก ผู้ขายที่เป็นบุคคลภายนอก) เพื่อประโยชน์ของกิจการทั้งหมดหรือแต่บางส่วนดังจะได้กล่าวต่อไปนี้</p>
				<br>
				<p>เพื่อดำเนินการหรือสนับสนุนการใช้บริการ (Services) (ตามความหมายที่ได้ให้ไว้ในข้อตกลงการใช้บริการ) และ/หรือ การใช้แพลตฟอร์ม</p>
				<br>
				<p>เพื่อดำเนินการตามคำสั่งซื้อของท่านที่ส่งผ่านทางแพลตฟอร์ม ไม่ว่าจะเป็นการขายสินค้าโดยทางร้านหรือผู้ขายที่เป็นบุคคลภายนอก การจ่ายเงินของท่านผ่านทางแพลตฟอร์มสำหรับสินค้า ไม่ว่าจะขายโดยทางร้านหรือผู้ขายที่เป็นบุคคลภายนอกจะถูกจัดการโดยตัวแทนของเรา</p>
				<br>

				<h4><bold>การอัพเดทหรือปรับเปลี่ยนข้อมูลส่วนตัวของท่าน</bold></h4>
				<p>ท่านสามารถอัพเดทหรือปรับเปลี่ยนข้อมูลส่วนตัวของท่านได้ตลอดเวลาโดยการเข้าสู่บัญชีการใช้บริการของท่านบนแพลตฟอร์มของทางร้าน หากท่านไม่มีบัญชีการใช้บริการกับเราท่านอาจทำการอัพเดทหรือปรับเปลี่ยนข้อมูลส่วนตัวได้โดยการติดต่อเราผ่านทางอีเมล์ที่ระบุไว้ข้างใต้นี้</p>
				<br>
				<p>เราจะดำเนินการส่งข้อมูลส่วนตัวที่ได้รับการปรับเปลี่ยนแล้วแก่บุคคลภายนอกหรือบริษัทในเครือที่เราได้แบ่งปันข้อมูลส่วนตัวของท่าน หากข้อมูลส่วนตัวของท่านยังคงจำเป็นต่อกิจการที่กล่าวไว้ข้างบน</p>
				<br>

				<h4><bold>ไม่มีข้อมูลขยะสแปม สปายแวร์ ไวรัส</bold></h4>
				<p>ข้อมูลขยะ (Spam) สปายแวร์ (Spyware) หรือ ไวรัส (Virus) นั้นไม่ได้รับอนุญาตบนแพลตฟอร์ม กรุณาตั้งค่าและคงสภาพความต้องการ (Preference) ในการติดต่อสื่อสารเพื่อที่เราจะได้ส่งข้อมูลการติดต่อสื่อสารตามที่ท่านต้องการ ท่านไม่ได้รับอนุญาตหรือยอมรับให้เพิ่มผู้ใช้รายอื่น (ไม่ว่าจะเป็นผู้ใช้ที่เคยซื้อสินค้าจากท่าน) เข้าสู่รายชื่อผู้รับของท่าน (ไม่ว่าอีเมล์หรือจดหมาย) เว้นแต่จะได้รับอนุญาตโดยชัดแจ้ง ท่านจะไม่ส่งข้อความใด ๆ ที่มี ข้อมูลขยะ สปายแวร์ หรือไวรัส ผ่านทางแพลตฟอร์ม หากท่านต้องการรายงานข้อความที่น่าสงสัยให้เราทราบ กรุณาติดต่อผ่านทางอีเมล์ ที่ระบุด้านล่างนี้</p>
				<br>

				<h4><bold>การติดต่อ Luckydoor</bold></h4>
				<p>หากท่านต้องการเพิกถอนความยินยอมในการใช้ข้อมูลส่วนตัวของท่าน ขอเรียกดูข้อมูลและ/หรือข้อมูลส่วนตัว มีคำถาม ความคิดเห็น ข้อกังวล หรือขอความช่วยเหลือทางด้านเทคนิค หรือเกี่ยวกับโปรแกรมคุกกี้ (cookies) กรุณาติดต่อเรา (และเจ้าหน้าที่คุ้มครองข้อมูล) ได้ผ่านทางอีเมล์ <a href="<?php echo base_url('contactus'); ?>" class="link">คลิกที่นี่</a></p>
			</div>
		</div>
	</section>
</main>