
<main>
	<?php $this->template->load('header/breadcrumb'); ?>

	<section>
		<div class="row">
			<?php $this->load->view('front-end/sidebar'); ?>
			
			<div class="small-12 medium-9 large-7 columns">
				<h2 class="text-title">การคืนสินค้า และการคืนเงิน</h2>
					<div class="transport-wrapper">
						<h4><i class="fa fa-angle-double-right"></i> ฉันสามารถยกเลิกรายการสั่งซื้อของฉันได้อย่างไร ?</h4>
						<p>คุณสามารถยกเลิกคำสั่งซื้อสินค้าได้อย่างรวดเร็วและง่ายดายด้วยแบบฟอร์มการยกเลิกออนไลน์ของเรา ซึ่งคุณสามารถดำเนินการได้นานถึง 4 ชั่วโมงหลังจากที่คุณสั่งซื้อสินค้า โดยสินค้าไม่ได้อยู่ในสถานะระหว่างการจัดส่ง ในการใช้แบบฟอร์มคุณต้องสั่งซื้อสินค้ากับบัญชี Lucky Door ของคุณ</p>
						<br>
						<p>หากคุณได้สั่งซื้อแบบไม่ได้เป็นสมาชิก กรุณาสมัครสมาชิกโดยใช้อีเมล์เดียวกันกับที่คุณสั่งซื้อ (ลงทะเบียน<a href="#!" class="link">ที่นี่ </a>ถ้าคุณยังไม่มีบัญชี)</p>
						<br>
						<h4><i class="fa fa-angle-double-right"></i> นโยบายการยกเลิกของ Lucky Door เป็นอย่างไร</h4>
						<p>ก่อนที่จะยกเลิกคำสั่งซื้อโปรดอ่านและทำความเข้าใจเงื่อนไขดังต่อไปนี้:</p><br>
							<ol class="service-ol">
								<li>คำสั่งซื้อที่ถูกยกเลิกจะไม่สามารถกู้คืนได้ในระบบของเรา</li>
								<li>ส่วนลดหรือโปรโมชั่นใดๆที่ใช้ในการสั่งซื้อจะไม่สามารถนำกลับมาใช้ได้</li>
								<li>ราคาสินค้าอาจมีการเปลี่ยนแปลงขึ้นอยู่กับโปรโมชั่น เราอาจไม่สามารถนำเสนอสินค้าในราคาเดิมได้ถ้าคุณยกเลิกและสั่งซื้อใหม่</li>
								<li>ในกรณีที่มีการชำระเงินล่วงหน้าผ่านเคาน์เตอร์บริการชำระเงิน ฝ่ายบริการลูกค้าของเราจะติดต่อคุณสำหรับข้อมูลธนาคารของคุณเพื่อดำเนินการคืนเงิน</li>
								<li>หากคุณใช้คูปองแทนเงินสดในการสั่งซื้อ ทางเราจะส่งรหัสใหม่ให้คุณผ่านทางอีเมลภายในสามวันทำการ</li>
							</ol><br>

							<h4><i class="fa fa-angle-double-right"></i> นโยบายการคืนสินค้าของ Lucky Door เป็นอย่างไร ?</h4>
							<p>คุณสามารถคืนสินค้าได้ภายใน 7 หรือ 14 วัน</p>
							<p>โดยนับจากวันที่คุณได้รับสินค้าไปจนถึงวันที่ประทับตราไปรษณีย์ลงบนบรรจุภัณฑ์ที่คุณส่งกลับไปหาเรา</p>
							<p>* รวมวันเสาร์ อาทิตย์ และวันหยุดนักขัตฤกษ์</p>
							<p>** สินค้าบางรายการไม่สามารถคืนโดยสาเหตุ เปลี่ยนใจ/ไม่ต้องการ คุณสามารถดูรายชื่อสินค้าได้ด้านล่าง ภายใต้หัวข้อสินค้าที่ได้รับการยกเว้นจากการรับคืนด้วยสาเหตุเปลี่ยนเปลี่ยนใจหรือไม่ต้องการ</p>
							<br>
							<p>เอกสารและสิ่งที่จำเป็นสำหรับการคืนสินค้า: </p>
							<ol class="service-ol-2">
								<li>หลักฐานการซื้อขาย (ใบแจ้งยอดชำระของ Lucky Door  หรือ Seller Center Delivery Note) แนบลงไปในบรรจุภัณฑ์</li>
								<li>ใส่ข้อมูลของบัญชีธนาคารคุณในแบบฟอร์มการคืนสินค้าถ้าคุณชำระเงินผ่าน Cash on Delivery หรือเคาน์เตอร์เซอร์วิส และในกรณีที่คุณจ่ายค่าธรรมเนียมการคืนสินค้าล่วงหน้า</li>
								<li>จัดส่งสินค้าด้วยกล่องบรรจุสินค้าเดิม</li>
								<li>ระบุสาเหตุของการคืนสินค้า</li>
							</ol><br>

							<h4><i class="fa fa-angle-double-right"></i> คุณจะได้รับเงินคืนเมื่อไร?</h4>
							<p>ขั้นตอนการคืนเงิน ธนาคารของคุณจะคืนเงินยอดค่าสินค้าและค่าจัดส่งคืนสินค้าไปยังบัญชีของคุณ คุณจะได้รับเงินคืนภายใน 3 – 7 วันทำการ สำหรับการคืนเงินผ่านบัญชีธนาคาร หรือ รอบเก็บเงินถัดไปในกรณีที่คุณใช้บัตรเดบิตหรือเครดิต</p><br>
							<p>ขั้นตอนการคืนเงินอาจจะใช้เวลาในการดำเนินการทั้งหมดประมาณ 45 วัน ขึ้นอยู่กับวิธีการคืนเงินและนโยบายการคืนเงินของแต่ละธนาคาร</p>

					</div>
			</div>
		</div>
	</section>
</main>