<main>
	<?php $this->template->load('header/breadcrumb'); ?>

	<section>
		<div class="row">
			<?php $this->load->view('front-end/sidebar'); ?>
			
			<div class="small-12 medium-9 large-7 columns">
				<h2 class="text-title">วิธีการคืนสินค้า</h2>
				<div class="transport-wrapper">
					<h4><i class="fa fa-angle-double-right"></i> ฉันสามารถยกเลิกรายการสั่งซื้อของฉันได้อย่างไร ?</h4>
					<p>ก่อนที่จะทำการคืนสินค้า</p>
					<p>โปรดตรวจสอบสินค้าของคุณว่าตรงกับ <a href="#!" class="link">นโยบายการคืนสินค้า</a> หรือไม่</p>
					<p>ถ้าสินค้าของคุณนั้นตรงตามเงื่อนไขของการคืนสินค้า เพื่อความสะดวกรวดเร็ว</p>
					<p>คุณสามารถดำเนินการคืนสินค้าผ่าน <a href="#!" class="link">แบบฟอร์มการคืนสินค้าออนไลน์</a> หลังจากที่คุณได้เข้าสู่ระบบของ Lucky Door</p>
					<p>สำหรับขั้นตอนการคืนสินค้าโดยละเอียดคลิกที่นี้</p>
					<br>
					<p>คุณสามารถเข้าใช้งานแบบฟอร์มการคืนสินค้าออนไลน์ได้หลังจากที่สถานะสินค้าของคุณได้เปลียนเป็นจัดส่งเรียบร้อยแล้ว สถานะจะถูกเปลียนภายใน 24 ชัวโมงจากเวลาที่คุณได้รับสินค้า</p>
					<p>หากคุณไม่สามารถเข้าใช้งาน <a href="#!" class="link">แบบฟอร์มการคืนสินค้าออนไลน์</a> คุณสามารถติดต่อ <a href="#!" class="link">ฝ่ายบริการลูกค้า </a>ทางเรายินดีที่จะให้ความช่วยเหลือคุณ</p>
					
					<br>
					<p><bold>วิธีการคืนสินค้า</bold></p>
						<ol class="service-ol">
							<li>ล็อคอินเข้าสู่บัญชีของคุณ</li>
							<li>เลือกรายการสั่งซื้อที่ต้องการจะคืนสินค้า</li>
							<li>กรอกข้อมูลในแบบฟอร์มขอคืนสินค้า</li>
							<li>พิมพ์แบบฟอร์มการคืนสินค้าและส่งกลับมาพร้อมกับสินค้าที่คุณส่งคืน</li>
						</ol>

				</div>
				
			</div>
		</div>
	</section>
</main>