<main>
	<?php $this->template->load('header/breadcrumb'); ?>

	<section>
		<div class="row">
			<?php $this->load->view('front-end/sidebar'); ?>
			<div class="small-12 medium-9 large-7 columns">
				<h2 class="text-title">การขนส่ง และการจัดส่ง</h2>
				<div class="transport-wrapper">
					<h4 id="ANS_01"><i class="fa fa-angle-double-right"></i> ฉันจะได้รับสินค้าของฉันเมื่อไหร่ ?</h4>
					<p>หลังจากที่คุณได้ทำการสั่งซื้อสินค้าบนเว็บไซต์แล้ว คำสั่งซื้อของคุณจะเข้าสู่กระบวนการตรวจสอบความถูกต้อง เพื่อเป็นตรวจสอบว่าการชำระเงิน ข้อมูลสำหรับการติดต่อ และข้อมูลสำหรับการจัดส่งนั้นถูกต้องหรือไม่</p>
					<br>
					<p>เราจะทำการแจ้งให้คุณทราบผ่านทางอีเมลล์และ SMS เมื่อสินค้าของคุณได้รับการจัดส่งแล้ว ระยะเวลาในการดำเนินการจัดส่งสินค้าจะถูกระบุอยู่ในหน้าสินค้าระหว่างกระบวนการชำระเงิน และหน้าการสั่งซื้อสินค้าเสร็จสมบูรณ์</p>
					<br>
					<p><a href="<?php echo base_url('member/transfercustom'); ?>" class="link">คลิกที่นี่</a> เพื่อตรวจสอบระยะเวลาในการดำเนินการจัดส่งสินค้าของคุณ</p>
					<br>

					<h4 id="ANS_02"><i class="fa fa-angle-double-right"></i> ฉันจะตรวจสอบสถานะสินค้าของฉันได้อย่างไร ?</h4>
					<p>ท่านสามารถตรวจสอบสถานะรายการสั่งซื้อออนไลน์ของท่านได้ 24 ชั่วโมง / 7 วัน โดยปฎิบัติตามขั้นตอนต่อไปนี้</p>
					<p>1. ไปที่ <a href="<?php echo base_url('member/transfercustom'); ?>" class="link">แจ้งโอนเงิน</a></p>
					<p>2. ใส่หมายเลขคำสั่งซื้อของท่าน และอีเมล์</p>
					<p>3. กด <bold>"ค้นหา"</bold> เพื่อดำเนินการ</p>
					<br>

					<h4 id="ANS_03"><i class="fa fa-angle-double-right"></i> มีวิธีชำระเงินแบบใดบ้าง ?</h4>
					<p>เพื่อมอบประสบการณ์ที่ดีที่สุดให้แก่ลูกค้า เราจึงมีวิธีการชำระเงินที่หลากหลายให้ลูกค้าได้เลือก</p>
					<p>1. Paypal</p>
					<p>2. Ebay</p>
					<p>3. Paysbuy</p>
					<br>

					<h4 id="ANS_04"><i class="fa fa-angle-double-right"></i> ฉันทราบได้อย่างไรว่าการชำระเงินของฉันนั้นเสร็จสมบูรณ์แล้ว ?</h4>
					<p>คุณจะได้รับอีเมล์แจ้งเตือนการชำระเงินหลังจากที่ออร์เดอร์ของคุณนั้นได้รับการยืนยันการสั่งซื้อแล้ว คุณสามารถตรวจสอบสถานะการชำระเงินของคุณได้ที่ Order Tracking Tool <a href="<?php echo base_url('member/transfercustom'); ?>" class="link">คลิกที่นี่</a></p>
					<br>

<!-- 					<h4 id="ANS_05"><i class="fa fa-angle-double-right"></i> ค่าจัดส่งสินค้าเท่าไหร่ ?</h4>
					<p>ลูกค้าต้องรับผิดชอบค่าธรรมเนียมการสั่งซื้อสินค้าขั้นต่ำและค่าธรรมเนียมน้ำหนักของสินค้า โดยบริษัทจะแจ้งค่าธรรมเนียมให้คุณทราบในหน้ายืนยันคำสั่งซื้อสินค้า</p>
					<br>
					<p>ในกรณีที่ยอดเงินรวมทั้งหมดของสินค้าต่ำกว่ายอดสั่งซื้อขั้นต่ำที่กำหนด จะมีค่าธรรมเนียมสำหรับการสั่งซื้อสินค้าขั้นต่ำ ตามรายละเอียดด้านล่างนี้</p>
					<p>- เชียงใหม่: ต่ำกว่า 299 บาท ค่าธรรมเนียมการสั่งซื้อสินค้าขั้นต่ำ 49 บาท</p>
					<p>- ต่างจังหวัด: ต่ำกว่า 299 บาท ค่าธรรมเนียมการสั่งซื้อสินค้าขั้นต่ำ 49 บาท</p>
					<p>- พื้นที่ห่างไกล: ต่ำกว่า 1,999 บาท ค่าธรรมเนียมการสั่งซื้อสินค้าขั้นต่ำ 149 บาท</p>
					<br> -->
				</div>
			</div>
		</div>
	</section>
</main>